{
    "games": [
        {
            "id": 0,
            "title": "NFS Most Wanted 2005",
            "price": 5300,
            "articule": "gspa0",
            "string": "Все события в Need for Speed: Most Wanted происходят осенью, но только днём, а не ночью. Игровой процесс сосредоточен на уличных гонках. Основным, сюжетным режимом игры является «Карьера». Как и в предыдущей части серии, Need for Speed: Underground 2, игроку предоставлена свобода передвижения по городу. Во время свободного вождения игрок может найти пиктограммы гонок; внешний вид этих пиктограмм зависит от типа соревнования. В отличие от Underground 2, в Most Wanted игроку не обязательно доезжать до места проведения гонки в городе, а вместо этого можно выбрать гонку в гараже. Помимо гонок, по городу можно обнаружить гаражи игрока (англ. Safehouses), авторынки и магазины запчастей, которые открываются на протяжении игры. Также в городе можно обнаружить радары. Если проехать мимо них с требуемой скоростью, то игрок получит дополнительный рейтинг.",
            "minString": "Все события в Need for Speed: Most Wanted происходят осенью, но только днём, а не ночью. Игровой процесс сосредоточен на уличных гонках. Основным, сюжетным режимом игры является «Карьера». Как и в предыдущей части серии, Need for Speed: Underground 2, игроку предоставлена свобода передвижения по городу.",
            "image": "https://gepig.com/game_cover_460w/297.jpg",
            "category": "racing"
        },
        {
            "id": 1,
            "title": "Overcooked! 2",
            "price": 3300,
            "articule": "gspa1",
            "string": "Overcooked возвращается с новой порцией безумной кулинарии! Вы снова отправитесь в Луковое королевство и соберете команду поваров для классической локальной или сетевой совместной игры, в которую могут играть до 4 человек. Хватайтесь за фартуки — пришло время (снова) спасать мир!",
            "minString": "Overcooked возвращается с новой порцией безумной кулинарии! Вы снова отправитесь в Луковое королевство и соберете команду поваров, чтобы участвовать в классической локальной или сетевой совместной игре, в которую могут играть до 4 человек. Хватайтесь",
            "image": "https://shared.fastly.steamstatic.com/store_item_assets/steam/apps/728880/header.jpg?t=1739208381",
            "category": "indie"
        },
        {
            "id": 2,
            "title": "Raft",
            "price": 2650,
            "articule": "gspa2",
            "string": "By yourself or with friends, your mission is to survive an epic oceanic adventure across a perilous sea! Gather debris to survive, expand your raft and set sail towards forgotten and dangerous islands!",
            "minString": "Raft™ throws you and your friends into an epic oceanic adventure! Alone or together, players battle to survive a perilous voyage across a vast sea! Gather debris, scavenge reefs and build your own floating home, but be wary of the man-eating sharks!",
            "image": "https://shared.fastly.steamstatic.com/store_item_assets/steam/apps/648800/header.jpg?t=1727184011",
            "category": "adventures"
        },
        {
            "id": 3,
            "title": "Crime Scene Cleaner",
            "price": 5200,
            "articule": "gspa3",
            "string": "Когда страховые компании отказываются брать на себя ответственность, именно вы должны спасти жизнь своей дочери. Это потребует грязной работы и сомнительной клиентуры, но у вас нет другого выбора, верно? Когда большой босс позвонит в очередной раз, не забудьте захватить с собой ведро и швабру, потому что они то вам и понадобятся. Готовы ли вы принять вызов?",
            "minString": "Однажды связавшись с мафией, вы никогда не сможете покинуть ее. Но они платят достойную зарплату, и все, что вам нужно делать, это убирать за ними грязную работу, но вы знаете, что делаете. Так что убирайте места преступлений, обманывайте полицию и готовьтесь к следующе",
            "image": "https://shared.fastly.steamstatic.com/store_item_assets/steam/apps/1040200/header.jpg?t=1739469965",
            "category": "action"
        },
        {
            "id": 4,
            "title": "The Headliners",
            "price": 2300,
            "articule": "gspa4",
            "string": "Когда Нью-Йорк подвергается нападению загадочных тварей, вам и вашей команде из 1–4 бесстрашных журналистов придётся пойти на всё, чтобы сделать эффектные снимки и прорваться к главным заголовкам!",
            "minString": "Кооперативная хоррор-игра, где вы играете за команду из 1-4 журналистов, готовых исследовать Нью-Йорк, захваченный смертоносными существами, чтобы сделать потрясающие снимки. Ваша единственная цель: попасть на первые полосы... и выжить, чтобы их прочитать.",
            "image": "https://shared.fastly.steamstatic.com/store_item_assets/steam/apps/3059070/header.jpg?t=1738419322",
            "category": "action"
        },
        {
            "id": 5,
            "title": "Stardew Valley",
            "price": 2400,
            "articule": "gspa5",
            "string": "Вам досталась старая дедушкина ферма в долине Стардью. С горстью монет в кармане и старыми инструментами в руках вы начинаете новую жизнь. Сможете ли вы превратить пустырь в цветущий сад? Это будет непросто. С тех пор, как в городе обосновалась корпорация Джоджа, всё сильно изменилось. Здание городского клуба заброшено. Тем не менее, в долине полно возможностей. Как знать... Может быть, именно вы вернете долине Стардью былое величие!",
            "minString": "Вам досталась старая дедушкина ферма в долине Стардью. С горстью монет в кармане и старыми инструментами в руках вы начинаете новую жизнь. Сможете ли вы превратить пустырь в цветущий сад?",
            "image": "https://shared.fastly.steamstatic.com/store_item_assets/steam/apps/413150/header.jpg?t=1711128146",
            "category": "indie"
        },
        {
            "id": 6,
            "title": "Cult of the Lamb",
            "price": 6000,
            "articule": "gspa6",
            "string": "В Cult of the Lamb вы окажетесь в роли одержимого ягнёнка, спасённого от гибели жутким незнакомцем. Чтобы вернуть долг своему спасителю, вам придётся найти ему верных последователей. Взращивайте собственный культ в землях лжепророков, совершайте походы по таинственным уголкам леса, объединяйте вокруг себя верных последователей и несите своё слово в массы, чтобы сделать свой культ единственным.",
            "minString": "Взращивайте собственный культ в землях лжепророков, совершайте походы по таинственным уголкам леса, объединяйте вокруг себя верных последователей и несите своё слово в массы, чтобы сделать свой культ единственным.",
            "image": "https://shared.fastly.steamstatic.com/store_item_assets/steam/apps/1313140/header.jpg?t=1729515117",
            "category": "adventures"
        },
        {
            "id": 7,
            "title": "Sid Meier's Civilization VII",
            "price": 24999,
            "articule": "gspa7",
            "string": "Отмеченная наградами франшиза стратегических игр возвращается с новой, революционной главой. Создавайте величайшую империю, которую когда-либо знал мир, с Sid Meier's Civilization® VII!. В Civilization VII ваши стратегические решения сформируют уникальную культурную линию развивающейся империи. Правьте, став одним из многих легендарных лидеров в мировой истории. Управляйте новой цивилизацией, которая представит вашу империю в каждом веке человечества.",
            "minString": "Отмеченная наградами франшиза стратегических игр возвращается с новой, революционной главой. Создавайте величайшую империю, которую когда-либо знал мир, с Sid Meier's Civilization® VII!",
            "image": "https://shared.fastly.steamstatic.com/store_item_assets/steam/apps/1295660/header.jpg?t=1739396598",
            "category": "strategies"
        },
        {
            "id": 8,
            "title": "ARK: Survival Ascended",
            "price": 21480,
            "articule": "gspa8",
            "string": "Восстановите в новом опыте выживания динозавров за пределами ваших самых смелых мечтаний ... поскольку Ковчег переосмысливается из основания в технологию видеоигр следующего поколения с нереальным двигателем 5! Вы просыпаетесь на таинственном острове, ваши чувства ошеломлены ослепительным солнечным светом и блестящими цветами, отскакивающими от каждой поверхности вокруг вас, лазурные воды зеленого острова, плескающих у ваших босых ног. Глубокий рев эхо от туманных джунглей, втягивая вас в действие, и вы встаете - не боитесь, а заинтригованы. Готовы ли вы сформировать племя, приручить и разводить сотни видов динозавров и других первобытных существ, исследовать, создавать, строить и пробиться к вершине пищевой цепи? Ваш новый мир ждет… пройдите через стекло и присоединяйтесь к нему!",
            "minString": "Арк переосмысливается с основания в этой технологии видеоигр с помощью Unreal Engine 5! Сформируйте племя, приручите и породу сотни уникальных динозавров и первобытных существ, исследуйте, создайте, строите, строите и пробитесь на вершину пищевой цепи.",
            "image": "https://shared.fastly.steamstatic.com/store_item_assets/steam/apps/2399830/header.jpg?t=1739705878",
            "category": "action"
        },
        {
            "id": 9,
            "title": "Dead by Daylight",
            "price": 6177,
            "articule": "gspa9",
            "string": "Застряв во владениях неумолимого зла, где даже смерть не дарует избавление, четверо решительных выживших сталкиваются с кровожадным убийцей в жестоком состязании на выдержку и смекалку. Выбирайте сторону. Вас ждут пугающий мир, напряженная схватка и лучший асимметричный хоррор на несколько игроков.",
            "minString": "Застряв во владениях неумолимого зла, где даже смерть не дарует избавление, четверо решительных выживших сталкиваются с кровожадным убийцей в жестоком состязании на выдержку и смекалку. Выбирайте сторону.",
            "image": "https://shared.fastly.steamstatic.com/store_item_assets/steam/apps/381210/header.jpg?t=1738165502",
            "category": "action"
        },
        {
            "id": 10,
            "title": "ELDEN RING",
            "price": 17999,
            "articule": "gspa10",
            "string": "НОВЫЙ ФЭНТЕЗИЙНЫЙ РОЛЕВОЙ БОЕВИК. Восстань, погасшая душа! Междуземье ждёт своего повелителя. Пусть благодать приведёт тебя к Кольцу Элден.",
            "minString": "НОВЫЙ ФЭНТЕЗИЙНЫЙ РОЛЕВОЙ БОЕВИК. Восстань, погасшая душа! Междуземье ждёт своего повелителя. Пусть благодать приведёт тебя к Кольцу Элден.",
            "image": "https://shared.fastly.steamstatic.com/store_item_assets/steam/apps/1245620/header.jpg?t=1738690346",
            "category": "action"
        },
        {
            "id": 11,
            "title": "EA SPORTS FC™ 25",
            "price": 22999,
            "articule": "gspa11",
            "string": "Представляем Клубное сообщество — следующий этап лояльности в EA SPORTS FC™ 25. Доступно для всех поклонников игры, сыгравших в EA SPORTS FC™ 24 до 27 сентября 2024 г. и сыгравших в EA SPORTS FC™ 25 до 1 ноября 2024 г.",
            "minString": "EA SPORTS FC™ 25 открывает больше возможностей побеждать за клуб. Играйте с друзьями в ваших любимых режимах в новом Rush 5 на 5. Ведите клуб к победе с FC IQ, предоставляющим больше тактического контроля.",
            "image": "https://shared.fastly.steamstatic.com/store_item_assets/steam/apps/2669320/header.jpg?t=1739527291",
            "category": "sport"
        },
        {
            "id": 12,
            "title": "NFS Underground",
            "price": 2300,
            "articule": "gspa12",
            "string": "На протяжении «Карьеры» игрок должен участвовать в гонках разных типов: всего в данном режиме нужно пройти 112 гонок. Перед гонкой игрок выбирает уровень сложности (лёгкий, средний или тяжёлый); чем более высокий выбран уровень сложности, тем больше игрок получит денег за победу; заработанные деньги впоследствии можно потратить на покупку и улучшение автомобилей. За прохождение гонок и за выполнение манёвров на дороге (занос, прыжок и так далее) игрок зарабатывает очки стиля. После каждой гонки эти очки подсчитываются в индикаторе стиля; при полном заполнении индикатора он опустошается и подсчитывает очки заново, а игрок в этом случае получает новую деталь тюнинга. Очки стиля теряются, если на трассе происходит авария с участием игрока и других машин. Для участия в некоторых гонках необходимо улучшать автомобиль с помощью тюнинга.",
            "minString": "Need for Speed: Underground представляет собой аркадную гоночную игру, выполненную в трёхмерной графике. Действие происходит в вымышленном городе под названием Олимпик-Сити. Основным режимом в игре является «Карьера». Сюжет строится на участии главного героя в уличных гонках города. Помогает герою на протяжении игры девушка по имени Саманта. Главными соперниками являются лучший гонщик города — Эдди, и его девушка Мелисса.",
            "image": "https://3dnews.ru/assets/external/illustrations/2024/07/09/1107724/0.jpg",
            "category": "racing"
        },
        {
            "id": 13,
            "title": "NFS Underground 2",
            "price": 3300,
            "articule": "gspa13",
            "string": "Need for Speed: Underground 2 является трёхмерной гоночной игрой. Геймплей сосредоточен на уличных гонках. Основным режимом игры является «Карьера», в котором игрок должен побеждать в состязаниях, продвигаясь по сюжету. В нём существует 5 этапов, которые открываются в зависимости от количества пройденных гонок. В этом режиме есть возможность свободно разъезжать по вымышленному городу Бэйвью. Помимо самого игрока, по улицам города ездят гонщики, с каждым из которых можно устроить дуэль, цель в котором — обогнать соперника и оторваться от него на 300 метров. При успехе игрок получает 100, 250 или 400 наличных (в зависимости от количества пройденных этапов), а в случае проигрыша деньги забирают у игрока. В некоторых случаях вместо денежной награды игроку даётся возможность получить эксклюзивные детали для своего автомобиля.",
            "minString": "Need for Speed: Underground 2 является трёхмерной гоночной игрой. Геймплей сосредоточен на уличных гонках. Основным режимом игры является «Карьера», в котором игрок должен побеждать в состязаниях, продвигаясь по сюжету. В нём существует 5 этапов, которые открываются в зависимости от количества пройденных гонок. В этом режиме есть возможность свободно разъезжать по вымышленному городу Бэйвью.",
            "image": "https://i.ytimg.com/vi/K5Uo5OPdo9w/maxresdefault.jpg",
            "category": "racing"
        },
        {
            "id": 14,
            "title": "Forza Horizon 5",
            "price": 20000,
            "articule": "gspa14",
            "string": "Вас ждёт бесконечный калейдоскоп приключений Horizon! Совершайте увлекательные поездки по невероятно красивому и самобытному миру Мексики за рулём величайших автомобилей в истории.Бесконечный калейдоскоп приключений Horizon.Вас ждут увлекательные поездки по невероятно красивому и самобытному миру Мексики за рулём величайших автомобилей в истории.Перед вами откроется мир красоты и контрастов. Вы посетите пустыни, густые джунгли, исторические города, затерянные руины, чистейшие пляжи, глубокие ущелья и высокий, покрытый снегом вулкан.",
            "minString": "Исследуйте яркие пейзажи Мексики в открытом мире с безграничным, захватывающим движением на лучших в мире автомобилях. Присоединяйтесь к увлекательной погоне в новом многопользовательском режиме 5 против 1: «Прятки».",
            "image": "https://shared.fastly.steamstatic.com/store_item_assets/steam/apps/1551360/header.jpg?t=1737050285",
            "category": "racing"
        },
        {
            "id": 15,
            "title": "Forza Motorsport",
            "price": 25000,
            "articule": "gspa15",
            "string": "Садитесь за руль более 500 реальных автомобилей (включая современные гоночные модели и 100 машин, ранее не появлявшихся в серии Forza Motorsport) и испытайте силы на 27 всемирно известных трассах, включая многие локации, полюбившиеся фанатам серии (Брэндс-Хэтч, Дейтона, Нюрбургринг Нордшляйфе и международная трасса «Себринг»). Трассы имеют несколько конфигураций, полностью динамические время суток и погоду, подсчет очков в реальном времени, а также другие уникальные условия вождения: ни один круг не будет похож на предыдущий!",
            "minString": "Превзойдите соперников в режиме карьеры. Испытайте более 500 автомобилей и соревнуйтесь с игроками по всему миру в гонках на 27 знаменитых трассах, в том числе увлекательнейшей Нюрбургринг Нордшляйфе!",
            "image": "https://shared.fastly.steamstatic.com/store_item_assets/steam/apps/2440510/header.jpg?t=1733767626",
            "category": "racing"
        },
        {
            "id": 16,
            "title": "Terraria",
            "price": 2900,
            "articule": "gspa16",
            "string": "Копайте, сражайтесь, исследуйте, стройте! Нет ничего невозможного в этой насыщенной событиями приключенческой игре. Весь мир — ваше полотно, а вся земля — ваши краски! Хватайте инструменты и вперед! Создавайте оружие, чтобы сражаться с различными врагами в разных биомах. Копайте глубже, чтобы найти драгоценности, деньги и кучу других полезных вещей. Собирайте ресурсы, чтобы создать всё, что вам нужно, и сделать мир таким, каким вы хотите его видеть. Постройте свой дом, крепость или даже замок! Люди переедут к вам жить и может быть даже продадут вам вещи, которые помогут вам в ваших путешествиях",
            "minString": "Копайте, сражайтесь, исследуйте, стройте! Нет ничего невозможного в этой насыщенной событиями приключенческой игре. Также доступен комплект для четверых!",
            "image": "https://shared.fastly.steamstatic.com/store_item_assets/steam/apps/105600/header.jpg?t=1731252354",
            "category": "indie"
        },
        {
            "id": 17,
            "title": "Microtopia",
            "price": 5200,
            "articule": "gspa17",
            "string": "В Microtopia вам предстоит управлять жизнью колонии робо-муравьев, прокладывать уникальные цепочки путей, исследовать острова и как муравей трудиться ради процветания колонии. Главная цель игры? Воспроизводство вида! Создавайте молодых королев, которые отправятся в брачный полет в дальние края и запустят весь цикл сначала.",
            "minString": "Станьте коллективным разумом колонии робо-муравьев в новой игре Microtopia! Прокладывайте феромонные дорожки и налаживайте логистику. Собирайте ресурсы, производите продукцию, кормите королеву и учитесь летать, чтобы основывать новые колонии!",
            "image": "https://shared.fastly.steamstatic.com/store_item_assets/steam/apps/2750000/header.jpg?t=1739895321",
            "category": "indie"
        },
        {
            "id": 18,
            "title": "News Tower",
            "price": 5200,
            "articule": "gspa18",
            "string": "Станьте влиятельным издателем в Нью-Йорке 1930-х годов. Определите редакционную политику и осветите главные новости десятилетия. Сухой закон, Великая депрессия или пропавшие коты… Не все истории достойны Пулитцеровской премии…Но будьте осторожны! Мэр, мафия и прочие стороны постараются использовать ваше влияние в Нью-Йорке, чтобы нести горожанам собственную «правду». Хотите получить уникальные награды? Тогда вам придется пойти им навстречу! Подчинитесь их воле и поступитесь свободой прессы или печатайте правду, чего бы это ни стоило!",
            "minString": "Развивайте вашу газету и станьте медиамагнатом Нью-Йорка! Эта игра в жанре экономического симулятора позволяет построить издательство и управлять им от выбора типографии до туалетных кабинок.",
            "image": "https://shared.fastly.steamstatic.com/store_item_assets/steam/apps/1649950/header_alt_assets_3.jpg?t=1739799795",
            "category": "indie"
        },
        {
            "id": 19,
            "title": "Blur",
            "price": 1000,
            "articule": "gspa19",
            "string": "Blur — это игра на прохождение, где сюжет обыгрывается через получение электронных писем, которые посылаются из множества вымышленных социальных сетей, названия многих из которых являются отсылками к известным интернет-сервисам (например, Inner Tube является отсылкой к YouTube). В игре можно обнаружить множество лицензированных машин — от Dodge Viper и BMW до Ford Transit — каждая из которых обладает полной разрушаемостью и уровнем защиты в виде шкалы, являющейся показателем «здоровья» автомобиля. Есть также несколько изменённые версии известных городских местностей, такие как Лос-Анджелесский речной канал и несколько частей Лондона.",
            "minString": "Blur — это игра на прохождение, где сюжет обыгрывается через получение электронных писем, которые посылаются из множества вымышленных социальных сетей, названия многих из которых являются отсылками к известным интернет-сервисам (например, Inner Tube является отсылкой к YouTube).",
            "image": "https://static0.gamerantimages.com/wordpress/wp-content/uploads/Blur-Beta-Impressions.jpg",
            "category": "racing"
        },
        {
            "id": 20,
            "title": "Rust",
            "price": 10500,
            "articule": "gspa20",
            "string": "Единственная цель в Rust – выжить. Для этого вам понадобится преодолеть такие трудности, как голод, жажда и холод. Разведите костер. Постройте убежище. Убивайте животных, чтобы добыть мясо. Защищайте себя от других игроков и убивайте их, чтобы добыть мясо. Создавайте союзы с другими игроками и сформируйте город. Делайте все возможное, чтобы выжить.",
            "minString": "The only aim in Rust is to survive. Everything wants you to die - the island’s wildlife, other inhabitants, the environment, and other survivors. Do whatever it takes to last another night.",
            "image": "https://shared.fastly.steamstatic.com/store_item_assets/steam/apps/252490/header.jpg?t=1738927718",
            "category": "action"
        },
        {
            "id": 21,
            "title": "Kingdom Come: Deliverance II",
            "price": 20100,
            "articule": "gspa21",
            "string": "The game contains frequent depictions of violence, killing, brutality and blood. Furthermore coarse language and crude humor is used in an extensive manner. The player will further come across adult themes, alcohol as well as sexual activity and nudity.",
            "minString": "Захватывающий сюжетный ролевой экшен с богатым открытым миром, действие которого разворачивается в Европе XV века. Взгляните на средневековую жизнь глазами молодого Индржиха, отправившись в путешествие эпического масштаба.",
            "image": "https://shared.fastly.steamstatic.com/store_item_assets/steam/apps/1771300/header.jpg?t=1739812122",
            "category": "adventures"
        },
        {
            "id": 22,
            "title": "Avowed",
            "price": 33000,
            "articule": "gspa22",
            "string": "Добро пожаловать в Живые земли, загадочный остров, полный приключений и опасностей! Avowed — фэнтезийная ролевая игра с видом от первого лица, разработанная знаменитой студией Obsidian Entertainment. Ее действие разворачивается в мире Эоры, уже знакомом игрокам по серии Pillars of Eternity. Живые земли — это остров, где в воздухе гудит древняя магия, растения могут двигаться, словно обладают разумом, а земля под ногами ворочается, стремясь обнажить скрытые в недрах тайны.",
            "minString": "Avowed — это фэнтезийная ролевая игра с видом от первого лица, разработанная Obsidian Entertainment.",
            "image": "https://shared.fastly.steamstatic.com/store_item_assets/steam/apps/2457220/header.jpg?t=1739929170",
            "category": "adventures"
        },
        {
            "id": 23,
            "title": "Monster Hunter Wilds",
            "price": 25800,
            "articule": "gspa23",
            "string": "Неистовая стихия дикой природы — не для слабых духом. Окружающий мир может измениться в мгновение ока! Это история о монстрах и людях, а также о том, как они пытаются гармонично сосуществовать в двойственном мире. Вам предстоит исполнять свой охотничий долг — выслеживать и побеждать могучих монстров, создавать новое оружие и доспехи из материалов, найденных во время охоты. А также понять, как люди, населяющие Запретные земли, связаны с местами их обитания. В Monster Hunter Wilds вас ждет поистине незабываемая охота!",
            "minString": "Неистовая стихия дикой природы — не для слабых духом. Окружающий мир может измениться в мгновение ока! Это история о монстрах и людях, а также о том, как они пытаются гармонично сосуществовать в двойственном мире.",
            "image": "https://shared.fastly.steamstatic.com/store_item_assets/steam/apps/2246340/header.jpg?t=1739847613",
            "category": "adventures"
        },
        {
            "id": 24,
            "title": "Black Myth: Wukong",
            "price": 20000,
            "articule": "gspa24",
            "string": "Откройте для себя удивительный мир, построенный на мифологии Древнего Китая! В роли Избранного вы пройдёте по живописным местам, упоминаемым в «Путешествии на Запад», и сами создадите новый эпос.",
            "minString": "Black Myth: Wukong — ролевой боевик по мотивам китайской мифологии. Став Избранным, вы отправитесь в приключение, полное испытаний и чудес, в котором вам предстоит приподнять завесу тайны над великой легендой.",
            "image": "https://shared.fastly.steamstatic.com/store_item_assets/steam/apps/2358720/header.jpg?t=1739542141",
            "category": "action"
        },
        {
            "id": 25,
            "title": "Kingdom Come: Deliverance",
            "price": 10100,
            "articule": "gspa25",
            "string": "Вы - Генри, сын кузнеца. Попав в водоворот событий гражданской войны, вы беспомощно наблюдаете, как захватчики штурмуют вашу деревню и вырезают ваших друзей и семью. Чудом избежав жестокой участи, вы поднимете свой меч для возмездия. Отомстите за смерть своих родителей и помогите прогнать захватчиков! Богемия, расположенная в самом сердце Европы, славится своими культурными традициями, запасами серебра и множеством замков. После смерти любимого правителя, императора Карла IV, для королевства наступили тёмные времена: война, коррупция и раздор разрывают этот драгоценный камень Священной Римской империи.",
            "minString": "Kingdom Come: Deliverance – это захватывающая РПГ с открытым миром, которая перенесёт вас в эпическое приключение в Священную Римскую империю. Отомстите за смерть ваших родителей, сражаясь с силами вторжения, выполняйте квесты, изменяйте мир своими решениями.",
            "image": "https://shared.fastly.steamstatic.com/store_item_assets/steam/apps/379430/header.jpg?t=1726645188",
            "category": "adventures"
        },
        {
            "id": 26,
            "title": "NFS Heat",
            "price": 27500,
            "articule": "gspa26",
            "string": "Устраивайте гонки днём и ставьте на кон всё ночью в издании Deluxe Need for Speed™ Heat — захватывающей дух игре об уличных гонках, где закон меняется с заходом солнца.",
            "minString": "Захватывающая игра, в которой вам предстоит столкнуться с лучшими силами полиции и покорить мир уличных гонок.",
            "image": "https://shared.fastly.steamstatic.com/store_item_assets/steam/apps/1222680/header.jpg?t=1716831270",
            "category": "racing"
        },
        {
            "id": 27,
            "title": "NFS Unbound",
            "price": 23000,
            "articule": "gspa27",
            "string": "Опережайте всех в гонке на время, оставляйте полицию в дураках и участвуйте в еженедельных отборочных, чтобы выйти в Гранд-заезд — главное гоночное испытание Lakeshore. Соберите коллекцию идеально тюнингованных кастомных машин в своем гараже и демонстрируйте на улицах свой стиль, участвуйте в эксклюзивных событиях и гоните вперед под саундтрек, который гремит во всех уголках мира.",
            "minString": "Обновления в игре выходят в виде глав (Volume), а сама игра становится абсолютным и впервые собранным в едином месте воплощением NFS.",
            "image": "https://shared.fastly.steamstatic.com/store_item_assets/steam/apps/1846380/header.jpg?t=1734112230",
            "category": "racing"
        },
        {
            "id": 28,
            "title": "Path of Exile 2",
            "price": 7600,
            "articule": "gspa28",
            "string": "Path of Exile 2 – это бесплатная Action RPG следующего поколения от Grinding Gear Games, с совместным режимом до шести игроков. События Path of Exile 2 разворачиваются в мире Рэкласта – мрачного континента, населённого самобытными народами и полного древних тайн и кошмарных опасностей. Зловещая угроза, давно считавшаяся уничтоженной, начала вновь подбираться к границам цивилизации, погружая людей в безумие и заражая землю Порчей.",
            "minString": "В Path of Exile 2 представлена совершенно новая кампания из шести актов, 100 разных областей, 600 видов монстров и 100 боссов.",
            "image": "https://shared.fastly.steamstatic.com/store_item_assets/steam/apps/2694490/header.jpg?t=1736126604",
            "category": "action"
        },
        {
            "id": 29,
            "title": "Sea of Thieves: 2024 Edition",
            "price": 14900,
            "articule": "gspa29",
            "string": "В игре Sea of Thieves есть морские путешествия, сражения, исследования и сокровища — всё, что нужно настоящему пирату, чтобы наслаждаться жизнью и по праву стать легендой. Играйте любую роль, какую захотите, и взаимодействуйте с миром и с другими игроками, как сами пожелаете. И неважно, путешествуете ли вы с командой или в одиночку, вы обязательно встретитесь с другими игроками в нашем общем мире — но кем же они окажутся, друзьями или врагами? И что вы будете делать?",
            "minString": "Sea of Thieves — культовая игра о пиратских приключениях. Все для настоящего пирата: охота за сокровищами, напряженные сражения, битвы с морскими чудовищами. Переработанное издание включает дополнительные цифровые материалы: поднимайте паруса!",
            "image": "https://shared.fastly.steamstatic.com/store_item_assets/steam/apps/1172620/header.jpg?t=1729267948",
            "category": "action"
        }
    ]
}
