{
    "games": [
        {
            "id": 0,
            "title": "NFS Most Wanted 2005",
            "price": 5300,
            "articule": "gspa0",
            "string": "Все события в Need for Speed: Most Wanted происходят осенью, но только днём, а не ночью. Игровой процесс сосредоточен на уличных гонках. Основным, сюжетным режимом игры является «Карьера». Как и в предыдущей части серии, Need for Speed: Underground 2, игроку предоставлена свобода передвижения по городу. Во время свободного вождения игрок может найти пиктограммы гонок; внешний вид этих пиктограмм зависит от типа соревнования. В отличие от Underground 2, в Most Wanted игроку не обязательно доезжать до места проведения гонки в городе, а вместо этого можно выбрать гонку в гараже. Помимо гонок, по городу можно обнаружить гаражи игрока (англ. Safehouses), авторынки и магазины запчастей, которые открываются на протяжении игры. Также в городе можно обнаружить радары. Если проехать мимо них с требуемой скоростью, то игрок получит дополнительный рейтинг.",
            "minString": "Все события в Need for Speed: Most Wanted происходят осенью, но только днём, а не ночью. Игровой процесс сосредоточен на уличных гонках. Основным, сюжетным режимом игры является «Карьера». Как и в предыдущей части серии, Need for Speed: Underground 2, игроку предоставлена свобода передвижения по городу.",
            "image": "https://gepig.com/game_cover_460w/297.jpg",
            "category": "racing"
        },
        {
            "id": 1,
            "title": "Overcooked! 2",
            "price": 3300,
            "articule": "gspa1",
            "string": "Overcooked возвращается с новой порцией безумной кулинарии! Вы снова отправитесь в Луковое королевство и соберете команду поваров для классической локальной или сетевой совместной игры, в которую могут играть до 4 человек. Хватайтесь за фартуки — пришло время (снова) спасать мир!",
            "minString": "Overcooked возвращается с новой порцией безумной кулинарии! Вы снова отправитесь в Луковое королевство и соберете команду поваров, чтобы участвовать в классической локальной или сетевой совместной игре, в которую могут играть до 4 человек. Хватайтесь",
            "image": "https://shared.fastly.steamstatic.com/store_item_assets/steam/apps/728880/header.jpg?t=1739208381",
            "category": "indie"
        },
        {
            "id": 2,
            "title": "Raft",
            "price": 2650,
            "articule": "gspa2",
            "string": "By yourself or with friends, your mission is to survive an epic oceanic adventure across a perilous sea! Gather debris to survive, expand your raft and set sail towards forgotten and dangerous islands!",
            "minString": "Raft™ throws you and your friends into an epic oceanic adventure! Alone or together, players battle to survive a perilous voyage across a vast sea! Gather debris, scavenge reefs and build your own floating home, but be wary of the man-eating sharks!",
            "image": "https://shared.fastly.steamstatic.com/store_item_assets/steam/apps/648800/header.jpg?t=1727184011",
            "category": "adventures"
        },
        {
            "id": 3,
            "title": "Crime Scene Cleaner",
            "price": 5200,
            "articule": "gspa3",
            "string": "Когда страховые компании отказываются брать на себя ответственность, именно вы должны спасти жизнь своей дочери. Это потребует грязной работы и сомнительной клиентуры, но у вас нет другого выбора, верно? Когда большой босс позвонит в очередной раз, не забудьте захватить с собой ведро и швабру, потому что они то вам и понадобятся. Готовы ли вы принять вызов?",
            "minString": "Однажды связавшись с мафией, вы никогда не сможете покинуть ее. Но они платят достойную зарплату, и все, что вам нужно делать, это убирать за ними грязную работу, но вы знаете, что делаете. Так что убирайте места преступлений, обманывайте полицию и готовьтесь к следующе",
            "image": "https://shared.fastly.steamstatic.com/store_item_assets/steam/apps/1040200/header.jpg?t=1739469965",
            "category": "action"
        },
        {
            "id": 4,
            "title": "The Headliners",
            "price": 2300,
            "articule": "gspa4",
            "string": "Когда Нью-Йорк подвергается нападению загадочных тварей, вам и вашей команде из 1–4 бесстрашных журналистов придётся пойти на всё, чтобы сделать эффектные снимки и прорваться к главным заголовкам!",
            "minString": "Кооперативная хоррор-игра, где вы играете за команду из 1-4 журналистов, готовых исследовать Нью-Йорк, захваченный смертоносными существами, чтобы сделать потрясающие снимки. Ваша единственная цель: попасть на первые полосы... и выжить, чтобы их прочитать.",
            "image": "https://shared.fastly.steamstatic.com/store_item_assets/steam/apps/3059070/header.jpg?t=1738419322",
            "category": "action"
        },
        {
            "id": 5,
            "title": "Stardew Valley",
            "price": 2400,
            "articule": "gspa5",
            "string": "Вам досталась старая дедушкина ферма в долине Стардью. С горстью монет в кармане и старыми инструментами в руках вы начинаете новую жизнь. Сможете ли вы превратить пустырь в цветущий сад? Это будет непросто. С тех пор, как в городе обосновалась корпорация Джоджа, всё сильно изменилось. Здание городского клуба заброшено. Тем не менее, в долине полно возможностей. Как знать... Может быть, именно вы вернете долине Стардью былое величие!",
            "minString": "Вам досталась старая дедушкина ферма в долине Стардью. С горстью монет в кармане и старыми инструментами в руках вы начинаете новую жизнь. Сможете ли вы превратить пустырь в цветущий сад?",
            "image": "https://shared.fastly.steamstatic.com/store_item_assets/steam/apps/413150/header.jpg?t=1711128146",
            "category": "indie"
        },
        {
            "id": 6,
            "title": "Cult of the Lamb",
            "price": 6000,
            "articule": "gspa6",
            "string": "В Cult of the Lamb вы окажетесь в роли одержимого ягнёнка, спасённого от гибели жутким незнакомцем. Чтобы вернуть долг своему спасителю, вам придётся найти ему верных последователей. Взращивайте собственный культ в землях лжепророков, совершайте походы по таинственным уголкам леса, объединяйте вокруг себя верных последователей и несите своё слово в массы, чтобы сделать свой культ единственным.",
            "minString": "Взращивайте собственный культ в землях лжепророков, совершайте походы по таинственным уголкам леса, объединяйте вокруг себя верных последователей и несите своё слово в массы, чтобы сделать свой культ единственным.",
            "image": "https://shared.fastly.steamstatic.com/store_item_assets/steam/apps/1313140/header.jpg?t=1729515117",
            "category": "adventures"
        },
        {
            "id": 7,
            "title": "Sid Meier's Civilization VII",
            "price": 24999,
            "articule": "gspa7",
            "string": "Отмеченная наградами франшиза стратегических игр возвращается с новой, революционной главой. Создавайте величайшую империю, которую когда-либо знал мир, с Sid Meier's Civilization® VII!. В Civilization VII ваши стратегические решения сформируют уникальную культурную линию развивающейся империи. Правьте, став одним из многих легендарных лидеров в мировой истории. Управляйте новой цивилизацией, которая представит вашу империю в каждом веке человечества.",
            "minString": "Отмеченная наградами франшиза стратегических игр возвращается с новой, революционной главой. Создавайте величайшую империю, которую когда-либо знал мир, с Sid Meier's Civilization® VII!",
            "image": "https://shared.fastly.steamstatic.com/store_item_assets/steam/apps/1295660/header.jpg?t=1739396598",
            "category": "strategies"
        },
        {
            "id": 8,
            "title": "ARK: Survival Ascended",
            "price": 21480,
            "articule": "gspa8",
            "string": "Восстановите в новом опыте выживания динозавров за пределами ваших самых смелых мечтаний ... поскольку Ковчег переосмысливается из основания в технологию видеоигр следующего поколения с нереальным двигателем 5! Вы просыпаетесь на таинственном острове, ваши чувства ошеломлены ослепительным солнечным светом и блестящими цветами, отскакивающими от каждой поверхности вокруг вас, лазурные воды зеленого острова, плескающих у ваших босых ног. Глубокий рев эхо от туманных джунглей, втягивая вас в действие, и вы встаете - не боитесь, а заинтригованы. Готовы ли вы сформировать племя, приручить и разводить сотни видов динозавров и других первобытных существ, исследовать, создавать, строить и пробиться к вершине пищевой цепи? Ваш новый мир ждет… пройдите через стекло и присоединяйтесь к нему!",
            "minString": "Арк переосмысливается с основания в этой технологии видеоигр с помощью Unreal Engine 5! Сформируйте племя, приручите и породу сотни уникальных динозавров и первобытных существ, исследуйте, создайте, строите, строите и пробитесь на вершину пищевой цепи.",
            "image": "https://shared.fastly.steamstatic.com/store_item_assets/steam/apps/2399830/header.jpg?t=1739705878",
            "category": "action"
        },
        {
            "id": 9,
            "title": "Dead by Daylight",
            "price": 6177,
            "articule": "gspa9",
            "string": "Застряв во владениях неумолимого зла, где даже смерть не дарует избавление, четверо решительных выживших сталкиваются с кровожадным убийцей в жестоком состязании на выдержку и смекалку. Выбирайте сторону. Вас ждут пугающий мир, напряженная схватка и лучший асимметричный хоррор на несколько игроков.",
            "minString": "Застряв во владениях неумолимого зла, где даже смерть не дарует избавление, четверо решительных выживших сталкиваются с кровожадным убийцей в жестоком состязании на выдержку и смекалку. Выбирайте сторону.",
            "image": "https://shared.fastly.steamstatic.com/store_item_assets/steam/apps/381210/header.jpg?t=1738165502",
            "category": "action"
        },
        {
            "id": 10,
            "title": "ELDEN RING",
            "price": 17999,
            "articule": "gspa10",
            "string": "НОВЫЙ ФЭНТЕЗИЙНЫЙ РОЛЕВОЙ БОЕВИК. Восстань, погасшая душа! Междуземье ждёт своего повелителя. Пусть благодать приведёт тебя к Кольцу Элден.",
            "minString": "НОВЫЙ ФЭНТЕЗИЙНЫЙ РОЛЕВОЙ БОЕВИК. Восстань, погасшая душа! Междуземье ждёт своего повелителя. Пусть благодать приведёт тебя к Кольцу Элден.",
            "image": "https://shared.fastly.steamstatic.com/store_item_assets/steam/apps/1245620/header.jpg?t=1738690346",
            "category": "action"
        },
        {
            "id": 11,
            "title": "EA SPORTS FC™ 25",
            "price": 22999,
            "articule": "gspa11",
            "string": "Представляем Клубное сообщество — следующий этап лояльности в EA SPORTS FC™ 25. Доступно для всех поклонников игры, сыгравших в EA SPORTS FC™ 24 до 27 сентября 2024 г. и сыгравших в EA SPORTS FC™ 25 до 1 ноября 2024 г.",
            "minString": "EA SPORTS FC™ 25 открывает больше возможностей побеждать за клуб. Играйте с друзьями в ваших любимых режимах в новом Rush 5 на 5. Ведите клуб к победе с FC IQ, предоставляющим больше тактического контроля.",
            "image": "https://shared.fastly.steamstatic.com/store_item_assets/steam/apps/2669320/header.jpg?t=1739527291",
            "category": "sport"
        }
    ]
}